import config


ADMIN = """
<u>**𝙾𝙽𝙻𝚈 𝙰𝙳𝙼𝙹𝙽𝚂 𝙲𝙰𝙽 𝚄𝚂𝙴 𝚃𝙷𝙸𝚂 𝙲𝙾𝙼𝙼𝙰𝙽𝙳𝚂 :**</u>


/pause
» 𝙿𝙰𝚄𝚂𝙴 𝚃𝙷𝙴  𝙲𝚄𝚁𝚁𝙴𝙽𝚃 𝚂𝚃𝚁𝙴𝙰𝙼.

/resume
» 𝚁𝙴𝚂𝚄𝙼𝙴𝙳 𝚃𝙷𝙴 𝙿𝙰𝚄𝚂𝙴𝙳 𝚂𝚃𝚁𝙴𝙰𝙼.

/skip ᴏʀ /next
» 𝚂𝙺𝙸𝙾 𝚃𝙷𝙴 𝙲𝚄𝚁𝚁𝙴𝙽𝚃 𝚂𝚃𝚁𝙴𝙰𝙼.

/end ᴏʀ /stop
» 𝙴𝙽𝙳 𝚃𝙷𝙴 𝚂𝚃𝚁𝙴𝙰."""


AUTH = """
<u>**𝙲𝙾𝙼𝙼𝙰𝙽𝙳𝚂 𝚃𝙾 𝙰𝚄𝚃𝙷/𝚄𝙽𝙰𝚄𝚃𝙷 𝙰𝙽𝚈 𝚄𝚂𝙴𝚁 :**</u>

• 𝙰𝚄𝚃𝙷𝙾𝚁𝙸𝚉𝙴𝙳 𝚄𝚂𝙴𝚁𝚂 𝙲𝙰𝙽 𝚂𝙺𝙸𝙿, 𝙿𝙰𝚄𝚂𝙴, 𝚁𝙴𝚂𝚄𝙼𝙴 𝙰𝙽𝙳 𝙴𝙽𝙳 𝚃𝙷𝙴 𝚂𝚃𝚁𝙴𝙰𝙼 𝚆𝙸𝚃𝙷𝙾𝚄𝚃 𝙰𝙳𝙼𝙸𝙽 𝚁𝙸𝙶𝙷𝚃𝚂.


/auth [𝚄𝚂𝙴𝚁𝙽𝙰𝙼𝙴 𝙾𝚁 𝚁𝙴𝙿𝙻𝚈 𝚃𝙾 𝚄𝚂𝙴𝚁'𝚂 𝙼𝙴𝚂𝚂𝙰𝙶𝙴] 
» 𝙰𝙳𝙳 𝙰 𝚄𝚂𝙴𝚁 𝚃𝙾 𝙰𝚄𝚃𝙷𝙾𝚁𝙸𝚉𝙴𝙳 𝚄𝚂𝙴𝚁𝚂 𝙻𝙸𝚂𝚃 𝙾𝙵 𝚃𝙷𝙴 𝙶𝚁𝙾𝚄𝙿.

/unauth [𝚄𝚂𝙴𝚁𝙽𝙰𝙼𝙴 𝙾𝚁 𝚁𝙴𝙿𝙻𝚈 𝚃𝙾 𝚄𝚂𝙴𝚁'𝚂 𝙼𝙴𝚂𝚂𝙰𝙶𝙴] 
» 𝚁𝙴𝙼𝙾𝚅𝙴𝚂 𝚃𝙷𝙴 𝚄𝚂𝙴𝚁 𝙵𝚁𝙾𝙼 𝙰𝚄𝚃𝙷𝙾𝚁𝙸𝚉𝙴𝙳 𝚄𝚂𝙴𝚁𝚂.

/authusers 
» 𝚂𝙷𝙾𝚆𝚂 𝚃𝙱𝙴 𝙻𝙸𝚂𝚃 𝙾𝙵 𝙰𝚄𝚃𝙷𝙾𝚁𝙸𝚉𝙴𝙳 𝚄𝚂𝙴𝚁𝚂 𝙾𝙵 𝚃𝙱𝙴 𝙶𝚁𝙾𝚄𝙿."""


PLAY = """
<u>**𝙲𝙾𝙼𝙼𝙰𝙽𝙳𝚂 𝚃𝙾 𝙿𝙻𝙰𝚈 𝚂𝙾𝙽𝙶𝚂 :**</u>


/play <𝚂𝙾𝙽𝙶 𝙽𝙰𝙼𝙴/𝚈𝚃 𝚄𝚁𝙻>
» 𝚂𝚃𝙰𝚁𝚃𝚂 𝙿𝙻𝙰𝚈𝙸𝙽𝙶 𝚃𝙷𝙴 𝚁𝚁𝚀𝚄𝙴𝚂𝚃𝙴𝙳 𝚂𝙾𝙽𝙶 𝙾𝙽 𝚅𝙸𝙳𝙴𝙾𝙲𝙷𝙰𝚃.

/queue
» 𝚂𝙷𝙾𝚆𝚂 𝚃𝙷𝙴 𝙻𝙸𝚂𝚃 𝙾𝙵 𝚀𝚄𝙴𝚄𝙴𝙳 𝚃𝚁𝙰𝙲𝙺𝚂 𝙸𝙽 𝚃𝙷𝙴 𝚀𝚄𝙴𝚄𝙴.

/lyrics [𝚂𝙾𝙽𝙶]
» 𝚂𝙷𝙾𝚆𝚂 𝚈𝙾𝚄 𝚃𝙷𝙴 𝙻𝚈𝚁𝙸𝙲𝚂 𝙾𝙵 𝚃𝙷𝙴 𝚂𝙴𝙰𝚁𝙲𝙷𝙴𝙳 𝚂𝙾𝙽𝙶."""


TOOLS = """
<u>**𝚂𝙾𝙼𝙴 𝚄𝚂𝙴𝙵𝚄𝙻 𝚃𝙾𝙾𝙻𝚂 :**</u>


/ping
» 𝙲𝙷𝙴𝙲𝙺 𝙸𝙵 𝙱𝙾𝚃 𝙸𝚂 𝙰𝙻𝙸𝚅𝙴 𝙺𝚁 𝙳𝙴𝙰𝙳. [𝙸𝙵 𝙰𝙻𝙸𝚅𝙴 𝚂𝙷𝙾𝚆𝚂 𝚈𝙾𝚄 𝚃𝙷𝙴 𝚂𝚈𝚂𝚃𝙴𝙼 𝚂𝚃𝙰𝚃𝚂 𝙾𝙵 𝚃𝙷𝙴 𝙱𝙾𝚃'𝚂 𝚂𝙴𝚁𝚅𝙴𝚁.]

/start 
» 𝚂𝚃𝙰𝚁𝚃𝚂 𝚃𝙷𝙴 𝙱𝙾𝚃.

/help 
» 𝚂𝙷𝙾𝚆𝚂 𝚈𝙾𝚄 𝚃𝙷𝙴 𝙷𝙴𝙻𝙿 𝙼𝙴𝙽𝚄 𝙾𝙵 𝚃𝙷𝙴 𝙱𝙾𝚃.

/stats
» 𝚂𝙷𝙾𝚆𝚂 𝚃𝙷𝙴 𝚂𝚈𝚂𝚃𝙴𝙼, 𝙰𝚂𝚂𝙸𝚂𝚃𝙰𝙽𝚃, 𝙼𝙾𝙽𝙶𝙾𝙳𝙱 𝙰𝙽𝙳 𝚂𝚃𝙾𝚁𝙰𝙶𝙴 𝚂𝚃𝙰𝚃𝚂 𝙾𝙵 𝚃𝙷𝙴 𝙱𝙾𝚃.

/sudolist 
» 𝚂𝙷𝙾𝚆𝚂 𝚃𝙷𝙴 𝙻𝙸𝚂𝚃 𝙾𝙵 𝚂𝚄𝙳𝙾𝙴𝚁𝚂.


**𝙾𝙽𝙻𝚈 𝙵𝙾𝚁 𝚂𝚄𝙳𝙾𝙴𝚁𝚂 :**

/speedtest 
» 𝙲𝙷𝙴𝙲𝙺𝙴𝚁 𝚂𝙴𝚁𝚅𝙴𝚁 𝚂𝙿𝙴𝙴𝙳 𝙰𝙽𝙳 𝙻𝙰𝚃𝙴𝙽𝙲𝚈 𝙰𝙽𝙳 𝙿𝙸𝙽𝙶."""


OWNER = """
<u>**𝙲𝙾𝙼𝙼𝙰𝙽𝙳𝚂 𝚃𝙷𝙰𝚃 𝙲𝙰𝙽 𝙾𝙽𝙻𝚈 𝙱𝙴 𝚄𝚂𝙴𝙳 𝙱𝚈 𝙾𝚆𝙽𝙴𝚁 𝙾𝙵 𝚃𝙷𝙴 𝙱𝙾𝚃 :**</u>


/chatlist
» 𝙻𝙸𝚂𝚃 𝙰𝙻𝙻 𝚃𝙷𝙴 𝙲𝙷𝙰𝚃𝚂 𝚆𝙷𝙴𝚁𝙴 𝙱𝙾𝚃 𝙸𝚂 𝙿𝚁𝙴𝚂𝙴𝙽𝚃.

/clean
» 𝙲𝙻𝙴𝙰𝙽 𝙰𝙻𝙻 𝚃𝙷𝙴 𝚃𝙴𝙼𝙿 𝙳𝙸𝚁𝙴𝙲𝚃𝙾𝚁𝙸𝙴𝚂.

/update 
» 𝙵𝙴𝚃𝙲𝙷 𝚄𝙿𝙳𝙰𝚃𝙴𝚂 𝙵𝚁𝙾𝙼 𝚃𝙷𝙴 𝚁𝙴𝙿𝙾.

/maintenance on
» 𝙴𝙽𝙰𝙱𝙻𝙴 𝚃𝙷𝙴 𝙼𝙰𝙸𝙽𝚃𝙴𝙽𝙰𝙽𝙲𝙴 𝙼𝙾𝙳𝙴 𝙾𝙵 𝚃𝙷𝙴 𝙱𝙾𝚃.

/maintenance off
» 𝙳𝙸𝚂𝙰𝙱𝙻𝙴 𝚃𝙷𝙴 𝙼𝙰𝙸𝙽𝚃𝙴𝙽𝙰𝙽𝙲𝙴 𝙼𝙾𝙳𝙴 𝙾𝙵 𝚃𝙷𝙴 𝙱𝙾𝚃.

/restart 
» 𝚁𝙴𝚂𝚃𝙰𝚁𝚃𝚂 𝚃𝙷𝙴 𝙱𝙾𝚃 𝙾𝙽 𝚈𝙾𝚄𝚁 𝚂𝙴𝚁𝚅𝙴𝚁.
"""


SUDO = f"""
<u>**𝙲𝙾𝙼𝙼𝙰𝙽𝙳𝚂 𝚃𝙷𝙴 𝙲𝙰𝙽 𝙾𝙽𝙻𝚈 𝙱𝙴 𝚄𝚂𝙴𝙳 𝙱𝚈 𝚂𝚄𝙳𝙾 𝚄𝚂𝙴𝚁𝚂 :**</u>

/activevc
» 𝚂𝙷𝙾𝚆𝚂 𝚃𝙷𝙴 𝙻𝙸𝚂𝚃 𝙾𝙵 𝙰𝙲𝚃𝙸𝚅𝙴 𝚅𝙸𝙳𝙴𝙾 𝙲𝙷𝙰𝚃𝚂 𝙾𝙽 𝙱𝙾𝚃'𝚂 𝚂𝙴𝚁𝚅𝙴𝚁.

/gban [𝚄𝚂𝙴𝚁𝙽𝙰𝙼𝙴 𝙾𝚁 𝚁𝙴𝙿𝙻𝚈 𝚃𝙾 𝙰 𝚄𝚂𝙴𝚁]
» 𝙶𝙻𝙾𝙱𝙰𝙻𝙻𝚈 𝙱𝙰𝙽 𝙰 𝚄𝚂𝙴𝚁 𝙸𝙽 𝙰𝙻𝙻 𝚃𝙷𝙴 𝚂𝙴𝚁𝚅𝙴𝚁 𝙲𝙷𝙰𝚃𝚂.

/ungban [𝚄𝚂𝙴𝚁𝙽𝙰𝙼𝙴 𝙾𝚁 𝚁𝙴𝙿𝙻𝚈 𝚃𝙾 𝙰 𝚄𝚂𝙴𝚁]
» 𝙶𝙻𝙾𝙱𝙰𝙻𝙻𝚈 𝚄𝙽𝙱𝙰𝙽𝚂 𝚃𝙷𝙴 𝙶-𝙱𝙰𝙽𝙽𝙴𝙳 𝚄𝚂𝙴𝚁.

/broadcast [𝙼𝙴𝚂𝚂𝙰𝙶𝙴 𝙾𝚁 𝚁𝙴𝙿𝙻𝚈 𝚃𝙾 𝙰 𝙼𝙴𝚂𝚂𝙰𝙶𝙴]
» 𝙱𝚁𝙾𝙰𝙳𝙲𝙰𝚂𝚃'𝚂 𝚃𝙷𝙴 𝙶𝙸𝚅𝙴𝙽 𝙼𝙴𝚂𝚂𝙰𝙶𝙴 𝚃𝙾 𝙰𝙻𝙻 𝚃𝙷𝙴 𝚂𝙴𝚁𝚅𝙴𝚁 𝙲𝙷𝙰𝚃𝚂 𝙾𝙵 𝚃𝙷𝙴 𝙱𝙾𝚃.

/broadcast_pin [𝙼𝙴𝚂𝚂𝙰𝙶𝙴 𝙾𝚁 𝚁𝙴𝙿𝙻𝚈 𝚃𝙾 𝙰 𝙼𝙴𝚂𝚂𝙰𝙶𝙴]
» 𝙱𝚁𝙾𝙰𝙳𝙲𝙰𝚂𝚃'𝚂 𝚃𝙷𝙴 𝙶𝙸𝚅𝙴𝙽 𝙼𝙴𝚂𝚂𝙰𝙶𝙴 𝚃𝙾 𝙰𝙻𝙻 𝚃𝙷𝙴 𝚂𝙴𝚁𝚅𝙴𝚁 𝙲𝙷𝙰𝚃𝚂 𝙾𝙵 𝚃𝙷𝙴 𝙱𝙾𝚃 𝙰𝙽𝙳 𝙿𝙸𝙽'𝚂 𝚃𝙷𝙴 𝙱𝚁𝙾𝙰𝙳𝙲𝙰𝚂𝚃𝙴𝙳 𝙼𝙴𝚂𝚂𝙰𝙶𝙴.

/joinassistant [𝙲𝙷𝙰𝚃 𝚄𝚂𝙴𝚁𝙽𝙰𝙼𝙴/𝙸𝙳]
» 𝙾𝚁𝙳𝙴𝚁 𝚃𝙷𝙴 𝙰𝚂𝚂𝙸𝚂𝚃𝙰𝙽𝚃 𝚃𝙾 𝙹𝙾𝙸𝙽 𝚃𝙷𝙰𝚃 𝙲𝙷𝙰𝚃.

/leaveassistant [𝙲𝙷𝙰𝚃 𝚄𝚂𝙴𝚁𝙽𝙰𝙼𝙴/𝙸𝙳]
» 𝙾𝚁𝙳𝙴𝚁 𝚃𝙷𝙴 𝙰𝚂𝚂𝙸𝚂𝚃𝙰𝙽𝚃 𝚃𝙾 𝙻𝙴𝙰𝚅𝙴 𝚃𝙷𝙰𝚃 𝙲𝙷𝙰𝚃.

/leavebot [𝙲𝙷𝙰𝚃 𝚄𝚂𝙴𝚁𝙽𝙰𝙼𝙴/𝙸𝙳]
» 𝙾𝚁𝙳𝙴𝚁 𝚃𝙷𝙴 𝙱𝙾𝚃 𝚃𝙾 𝙻𝙴𝙰𝚅𝙴 𝚃𝙷𝙰𝚃 𝙲𝙷𝙰𝚃.

{config.ASS_HANDLER[0]}approve [𝚁𝙴𝙿𝙻𝚈 𝚃𝙾 𝙰 𝚄𝚂𝙴𝚁'𝚂 𝙼𝙴𝚂𝚂𝙰𝙶𝙴] 
» 𝙰𝙿𝙿𝚁𝙾𝚅𝙴𝚂 𝚃𝙷𝙴 𝚄𝚂𝙴𝚁 𝚃𝙾 𝙿𝙼 𝙾𝙽 𝚈𝙾𝚄𝚁 𝙰𝚂𝚂𝙸𝚂𝚃𝙰𝙽𝚃 𝙰𝙲𝙲𝙾𝚄𝙽𝚃.

{config.ASS_HANDLER[0]}disapprove [𝚁𝙴𝙿𝙻𝚈 𝚃𝙾 𝙰 𝚄𝚂𝙴𝚁'𝚂 𝙼𝙴𝚂𝚂𝙰𝙶𝙴] 
» 𝙳𝙸𝚂𝙰𝙿𝙿𝚁𝙾𝚅𝙴𝚂 𝚃𝙷𝙴 𝚄𝚂𝙴𝚁 𝚃𝙾 𝙿𝙼 𝙾𝙽 𝚈𝙾𝚄𝚁 𝙰𝚂𝚂𝙸𝚂𝚃𝙰𝙽𝚃 𝙰𝙲𝙲𝙾𝚄𝙽𝚃.

{config.ASS_HANDLER[0]}pfp [𝚁𝙴𝙿𝙻𝚈 𝚃𝙾 𝙰 𝙿𝙷𝙾𝚃𝙾] 
» 𝙲𝙷𝙰𝙽𝙶𝙴𝚂 𝚃𝙷𝙴 𝙿𝙵𝙿 𝙾𝙵 𝙰𝚂𝚂𝙸𝚂𝚃𝙰𝙽𝚃 𝙰𝙲𝙲𝙾𝚄𝙽𝚃.

{config.ASS_HANDLER[0]}bio [𝚃𝙴𝚇𝚃] 
» 𝙲𝙷𝙰𝙽𝙶𝙴 𝚃𝙷𝙴 𝙱𝙸𝙾 𝙾𝙵 𝙰𝚂𝚂𝙸𝚂𝚃𝙰𝙽𝚃 𝙰𝙲𝙲𝙾𝚄𝙽𝚃.
"""
